Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: It enables the playback of images recorded through 360 degree panamorphic lenses.
zh_tw: 能播放由 360 度全景鏡頭錄製之圖像

source: It enables the playback of recorded images through the 360 degree panamorphic lenses, providing some controls such as display in quad, display of virtual areas and virtual PTZ.
zh_tw: 可播放 360 度全景鏡頭產生之影像，並提供四格畫面、顯示虛擬區域和虛擬 PTZ 等控制。

source: It enables the remote operation of those computers captured on the network.
zh_tw: 能對連上網路之電腦進行遠端操作

source: It enables the retrieval of recorded images by using a date and time range
zh_tw: 能依日期和時間進行錄製之影像檢索

source: It enables the scheduling or manual activation of PTZ surveillance
zh_tw: 能排程或手動啟動 PTZ 監控

source: It enables the selection of a standard monitor to open the Media Player.
zh_tw: 能選擇開啟媒體播放器之標準監視器

source: It enables the selection of the fonts to be used in the titles of cameras on the surveillance screen in regards to their format, size and color.
zh_tw: 允許在監控螢幕上選擇攝影機標題之字體格式、大小和顏色。

source: It enables the surveillance of images generated by panamorphic lenses.
zh_tw: 能監控全景鏡頭所產生之影像

source: It enables the triggering of a camera alarm to start recording and/or image transmission
zh_tw: 觸發攝影機警報時啟動錄影或影像傳輸

source: It enables the user to configure the display mode of the names and objects in the system's object li
zh_tw: 使用者能於系統之目標物件清單中設置名稱和物件的顯示模式

source: It enables to activate PTZ surveillance manually or on a schedule
zh_tw: 能手動或依排程啟動 PTZ 監控

source: It enables to add a watermark per user for identification of image ownership.
zh_tw: 能依使用者加入浮水印以辨識影像擁有權

source: It enables to advance and rewind the video
zh_tw: 能快轉和倒退影像

source: It enables to attach an image from any camera to be sent via e-mail in the detection of an event
zh_tw: 偵測到事件時能由任何攝影機附加圖像以透過電子郵件發送

source: It enables to export reports and graphs from the system to PDF, CSV, TXT, RTF, XLS and HTML formats.
zh_tw: 系統報告和圖表能匯出至 PDF、 CSV、 TXT、RTF、 XLS 和 HTML 格式。

source: It enables to export the registry screens from objects from the system's administration client
zh_tw: 能由系統管理客戶端中的目標物件匯出註冊表畫面

source: It enables to fast forward and rewind the video to the next bookmark.
zh_tw: 能夠快轉和倒退影像至下一個書籤

source: It enables to import any object from other Digifort servers
zh_tw: 能由其他的 Digifort 伺服器匯入任何目標物件

source: It enables to limit simultaneous access to cameras.
zh_tw: 限制同時存取攝影機

source: It enables to limit video playback and export
zh_tw: 能限制影像播放和匯出

source: It enables to print one or several retrieved images or even reports, on which, optionally, there is an originality code printed with barcodes, for future comparisons.
zh_tw: 能列印一幅或多幅檢索之圖像或報表，並能選擇是否加上原始代碼之條碼以供未來比較用。

source: It enables to resize the video during export to AVI
zh_tw: 能於匯出 AVI 調整影像大小

source: It enables to search, by the code of
zh_tw: 能依原始代碼搜尋報告中生成之圖像

source: It enables to zoom different areas of the screen
zh_tw: 能放大螢幕上不同的區域

source: It enables video playback acceleration
zh_tw: 能加速影像播放

source: It enables video playback in Multi-thread.
zh_tw: 能同時播放多個影像畫面

source: It enables viewing information on camera status on the surveillance client
zh_tw: 能於監控客戶端上檢視攝影機狀態資訊

source: It enables viewing the record of the last user who moved the camera using PTZ.
zh_tw: 能檢視最後使用 PTZ 移動攝影機之使用者記錄

source: It enables working with Multi Streaming System.
zh_tw: 允許與多重影音串流系統 (Multi Streaming System) 共同使用

source: It enables you to manage your product platforms over their entire lifecycle.
zh_tw: 此軟體能夠在產品整個生命週期中管理您的產品平台，

source: It enables, upon registering cameras, the selection of columns for improved object identification
zh_tw: 註冊攝影機後能選擇欄位以改善目標物件的識別

source: It exports the recorded video in AVI and CD formats of occurrence to removable media, and it monitors the video player, native to the system.
zh_tw: 故障時將錄製之影像以 AVI 和 CD 格式匯出至卸除式媒體上，且系統具有原生監控視訊播放器。

source: It features Failover and Failback without human intervention.
zh_tw: 具有自動故障切換和故障回復設置。

source: It features PTZ block by priority.
zh_tw: 具有優先 PTZ 方塊功能。

source: It features Search for Movement on the recorded images, retrieving a video with movement only in the areas selected on the image.
zh_tw: 對於錄製之影像，可透過動作搜尋功能，以針對所選的區域中具有動作之影像進行檢索。

source: It features Slave and Master Server architecture.
zh_tw: 具有主副伺服器架構。

source: It features Virtual PTZ for fixed and mobile cameras.
zh_tw: 具有供固定式或移動式攝影機使用之虛擬 PTZ。

source: It features a Database management module.
zh_tw: 具有資料庫管理模組

source: It features a Multi-Streaming system.
zh_tw: 具有多重影音串流 (Multi-Streaming) 系統。

source: It features a PTZ Surveillance system with the possibility of scheduling surveillance schemes based on day and time.
zh_tw: PTZ 監控系統能根據日期和時間進行排程監控程序。

source: It features a RTSP integrated media server
zh_tw: 具有整合 RTSP 之媒體伺服器

source: It features a database management module in which the administrator may perform a backup of the system's database, restore this database and repair a corrupted file.
zh_tw: 具有資料庫管理模組，管理員可以執行系統資料庫的備份、還原以及修復損毀的檔案。

source: It features a disk calculator in order to calculate the required disk space for the recordings, based in data such as Resolution, Frames per Second, Desired storage time, and estimate movement detection events.
zh_tw: 具有磁碟計算器，能依解析度、每秒畫面幀數、所需儲存時間和估計運動偵測事件數計算錄影所需的磁碟空間。

source: It features a full resource for bookmarking for full event scheduling
zh_tw: 具有為完整事件排程建立書籤之完整資源

source: It features a limit for simultaneous camera accesses.
zh_tw: 具有限制同時存取攝影機功能

source: It features a matrix which allows creating and saving different customized mosaics to be displayed on the surveillance client.
zh_tw: 具有能建立並儲存顯示於監控客戶端上不同自訂馬賽克矩陣的功能。

source: It features a privacy mode resource.
zh_tw: 具有隱私模式資源

source: It features a public mosaic resource.
zh_tw: 具有分享馬賽克資源之功能

source: It features a recorded image time line
zh_tw: 具有錄製圖像時間表

source: It features a recording system that does not have a daily recording limit, in other words, it supports over 600,000 images per day, per camera, without the need to move the recording to another disk or another recording folder.
zh_tw: 錄影系統無每日錄影上限，換句話說，其支援每日、每台攝影機超過 600,000 張圖像，無需將記錄移動到其它硬碟或其它記錄資料夾。

source: It features a resource to increase the frame rate whenever movement is detected on the images, i.e.: standard recording at 4FPS, if movement is recognized, record at 15FPS until movement has stopped, then return to recording at 4FPS.
zh_tw: 能於偵測到影像動作時增加的錄影幀率：標準錄影 4 FPS，若偵測到動作則以 15 FPS 錄影直到動作停止，然後回復 4 FPS 的錄影。

source: It features a virtual keyboard on the Surveillance Client.
zh_tw: 監控用戶端上具有虛擬鍵盤。

source: It features a visual joystick, in which the user clicks on the image and drags the mouse towards the direction the camera is to be moved.
zh_tw: 具有虛擬搖桿功能，使用者可點擊圖像並拖曳滑鼠朝攝影機遇移動隻方向滑動。

source: It features a zoom system with bilinear treatment to avoid the image from becoming checkered.
zh_tw: 縮放系統具有雙線性處理功能以避免影像解析度過低。

source: It features an advanced disk management system, whereas the system must automatically allocate an amount of disk space required for the recording of each camera.
zh_tw: 具有進階磁碟管理系統，而系統必須自動分配的每台攝影機記錄所需的磁碟空間量。

source: It features an audit system for user actions and server connections
zh_tw: 具有使用者動作和伺服器連接之審核系統

source: It features an audit system of actions from the users and server connections which allow searching user activity on the system.
zh_tw: 具有使用者活動和伺服器連接之審核系統，可搜尋系統上的使用者活動。

source: It features an automated mosaic so that the system shall automatically adjust the display format on the screen, depending on the number of cameras on the screen.
zh_tw: 具有自動馬賽克分割畫面，系統能依據螢幕上的攝影機數量自動調整螢幕的顯示格式。

source: It features an automatic service manager in which the status of each available system service is displayed.
zh_tw: 具有自動服務管理員顯示出可用系統服務。

source: It features an automatic services manager
zh_tw: 具有自動服務管理員

source: It features an identification of ownership resource.
zh_tw: 具有辨識擁有權資源

source: It features an image de-interlacing system for video playback.
zh_tw: 視訊播放具有影像去交錯系統。

source: It features an object filter on the surveillance client.
zh_tw: 監控用戶端之目標物件篩選器功能

source: It features audited media export
zh_tw: 審核媒體匯出功能

source: It features automatic update of surveillance clients.
zh_tw: 具有監視用戶端自動更新功能。

source: It features buffer control for pre- and post-alarm.
zh_tw: 具有警報前後緩衝區控制。

source: It features compatibility with Unicode characters.
zh_tw: 相容 Unicode 字元。

source: It features complete support for the dewarping of panamorphic lenses
zh_tw: 完全支援全景鏡頭變形修正

source: It features control for the PTZ cameras with more than 64 presets per camera (the number of presets depends on the camera).
zh_tw: 每台攝影機具有超過 64 組預設 (預設數目取決於攝影機) PTZ 攝影機控制。

source: It features control over image shades (Red, Green, Blue, Contract, Brightness and Color Level) per camera (Video Playback and Live Surveillance) with preset configurations.
zh_tw: 每台攝影機 (視訊播放和現場監控) 具有預設影像控制色調 (紅色、綠色、藍色、對比、亮度和色彩級別)。

source: It features directed alarm events
zh_tw: 針對性警報事件

source: It features image viewing via cell phone or any compatible mobile device running Android Armset or higher and IOS.
zh_tw: 具有透過手機或或任何運行 Android Armset 以上版和 IOS 的相容行動裝置查看圖像的功能，。

source: It features manual or automatic system configuration Backup.
zh_tw: 具有手動或自動系統組態備份

source: It features motion detection in real time during live surveillance, regardless whether the camera has this function or not.
zh_tw: 無論攝影機是否具有動作偵測功能，能於現場監控期間進行即時動作偵測。

source: It features reports with originality codes.
zh_tw: 能生成包含原始代碼之報告

source: It features simultaneous video playback and export ( until 64 ).
zh_tw: 能同時進行影像播放和匯出 (最多 64 台)。

source: It features simultaneous video playback and export.
zh_tw: 能同時進行影像播放和匯出。

source: It features support for HTTPS and SSL.
zh_tw: 支援 HTTPS 和 SSL。

source: It features the option of removing a camera from the screen via its pop-up menu.
zh_tw: 可透過彈出式功能表選項從螢幕中移除攝影機。

source: It features the possibility of limiting, within the policies for user and group of users, video playback and export, thus avoiding that a playback or export with more than X minutes (configurable) from being carried out.
zh_tw: 於使用者和使用者群組的規則中，可限制影像播放和匯出，以避免播放或匯出超過 X 分鐘 (可設定)。

source: It features user control and password with differentiated rights for each user.
zh_tw: 具有使用者控制和每個使用者的權限區分密碼。

source: It features various alarm sounds in order to enable the operators to differentiate each alarm by means of a different sound.
zh_tw: 具有不同的警報聲音讓操作人員能透過不同的聲音來區分各種警報。

source: It fits every UNO sized boards, and you can choose among a number of nice colors, as they’re all of the same size and they can all be used on the same type of boards.
zh_tw: 保護殼適用於各種尺寸的UNO電路板，有多種絢麗的色彩供君挑選，全部適用於同一類型的電路板。

source: It focuses on a few products or services that customers are willing to pay a premium for.
zh_tw: 它著重於少數幾個客戶願意支付高價的產品或服務。

source: It gives a cross-functional view of your product assortment that delivers key information to marketing, production, and engineers throughout the MFD process and beyond.
zh_tw: 其中提供了跨功能檢視產品類別，於整個模塊功能展開程序中將關鍵資訊傳送到市場行銷、生產和工程師手上。

source: It has a Synoptic Map for live surveillance ( until 10 maps ).
zh_tw: 現場監控具有縱觀影像 (Synoptic Map) (最多 10 個影像畫面)。

source: It has a Synoptic Map for live surveillance.
zh_tw: 現場監控具有縱觀影像 (Synoptic Map)。

source: It has a camera privacy feature.
zh_tw: 具有攝影機隱私功能。

source: It has a digital certificate system that creates a digital signature for each recorded photo, ensuring image authenticity.
zh_tw: 具有數位憑證系統，能為每張記錄之照片建立數位簽章以確保圖像真實性。

source: It has a feature for automatically sending server reports via e-mail, containing information such as recording status and the most recent accesses to the server.
zh_tw: 具有透過電子郵件自動發送伺服器報告之功能，其中包含如錄影狀態和最新的伺服器存取資訊。

source: It has a joystick interface to control the PTZ cameras.
zh_tw: 其具有搖桿界面來控制 PTZ 攝影機。

source: It has a limit for concurrent accesses by the same user.
zh_tw: 具有相同使用者的同時存取限制。

source: It has a log of system events that will log all user activity as well as the activities from the system itself.
zh_tw: 具有系統事件日誌功能，將記錄所有使用者活動以及系統本身的活動。

source: It has a time line of the recorded images which must display the points where there is recording and/or movement, as well as allows the selection of the current time through the time line.
zh_tw: 記錄之影像具有時間軸，其中必須顯示錄影或偵測動作之時間點，同時也能透過時間軸選擇目前的時間。

source: It has a user group that allows the application of the same permission configurations for all the users belonging to the group.
zh_tw: 具有使用者群組功能，可套用相同的權限設定於其中所有的使用者。

source: It has a user profile system so that the user may have his or her camera positioning profile upon accessing the camera from anywhere.
zh_tw: 具有一個使用者設定檔系統，使用者無論在何地存取攝影機時，皆能使用自身設定之攝影機定位設定檔。

source: It has a visual joystick with zoom control via the buttons.
zh_tw: 具有透過按鈕控制縮放之虛擬搖桿。

source: It has a web server embedded in the system for live surveillance and remote video playback.
zh_tw: 系統內建網站伺服器，能進行現場監控和遠端視訊播放。

source: It has advanced features such as servo control, automatic listings, timing control, alarms, printer, automatic speed variation and control of production.
zh_tw: 它擁有先進的伺服控制、自動列表、定時控制、警報、印表機、自動變速和生產管控等功能。

source: It has advanced settings for joystick
zh_tw: 具有操縱桿之進階設定

source: It has also become common for riders to customize their vehicles and adding a second row of seats, for example by replacing a utility bed at the rear of the vehicle.
zh_tw: 駕駛針對其車輛進行客製化並增加第二排座位也越來越普遍，例如更換車輛後方的功能平台。

source: It has an IP Filter resource, releasing server access only to authorized IPs.
zh_tw: 具有 IP 篩選器資源，僅有授權 IP 能存取伺服器。

source: It has an image and audio archiving system.
zh_tw: 具有圖像和音訊存檔系統。

source: It has an integrated RTSP media server that may be used to provide media to any player that supports the RTSP protocol, besides also being able to send media to broadcast servers such as Wowza.
zh_tw: 具有整合式 RTSP 媒體伺服器，用以放送至任何支援 RTSP 協定之播放器，除此之外，也能發送媒體至如 Wowza 等廣播伺服器。

source: It has been specifically engineered to accept 50mm or100mm diameter hose and allows formanual adjustment ofthe ride height forfaster material and tool setup often demanded intodays busy workplace.
zh_tw: 其設計適用於直徑 50mm 或 100mm 軟管，並能手動調整高度以加速材料和工具的安裝。

source: It has control over the OSD (On Screen Display) for analog cameras
zh_tw: 能控制類比式攝影機之 OSD (螢幕顯示)

source: It has filters for image control (Blur, Gaussian Blur, Sharpen, Emboss, Flip, Flop, Gray Scale and Invert) per camera (Video Playback and Live Surveillance) with preset configurations.
zh_tw: 每台攝影機 (視訊播放和現場監控) 具有預設影像控制濾鏡 (模糊、高斯模糊、銳化、浮雕、翻轉、多層影像、灰階和負片效果)。

source: It has instant playback of videos from events.
zh_tw: 具有事件影像即時重播功能。

source: It has integration with Microsoft's Active Directory.
zh_tw: 可與微軟之 Active Directory 整合。

source: It has more than 4500 integrated camera, DVR and NVR models.
zh_tw: 具有超過 4500 種整合式攝影機、DVR 和 NVR 型號。

source: It has native protocol support for analog cameras.
zh_tw: 具有支援類比攝影機的本機協定。

source: It has privacy mask features (inhibiting certain screen areas in order to hide any details on the screen) for fixed cameras.
zh_tw: 固定式攝影機具有隱私遮罩功能 (遮住某些螢幕區域以隱藏在螢幕上的任何細節)。

source: It has synchronized export from simultaneous multiple cameras ( until 64 ).
zh_tw: 具有同時從多組攝影機同步匯出之功能 (最多 64 台)。

source: It has synchronized export from simultaneous multiple cameras.
zh_tw: 具有同時從多組攝影機同步匯出之功能。

source: It has synchronized playback from multiple simultaneous cameras ( until 64 ).
zh_tw: 具有從多台攝影機同步播放功能 (最多 64 台)。

source: It has synchronized playback from multiple simultaneous cameras.
zh_tw: 具有從多台攝影機同步播放功能。

source: It has the ability of managing a unique media profile for mobile devices, with the purpose of creating a different configuration, aiming the smaller usage of transmission bandwidth, for these devices.
zh_tw: 可針對這些設備使用行動裝置專用的媒體設定檔，以建立一個能使用較少的傳輸頻寬的不同設置。

source: It has the ability of recording images in the occurrence of an event as well as providing a schedule for the transmission of these images in which it enables their transmission in the event of an alarm.
zh_tw: 發生事件時能記錄圖像，同時提供排程進行影像傳輸，圖像的傳輸於警報時進行。

source: It has the ease of bookmarking for quick event marking.
zh_tw: 具有簡便的加入書籤程序以快速標記事件。

source: It is a particularly useful option forconverting existing templates and fixtures into automated cutting files where original drawings donot exist.
zh_tw: 特別用於無原始圖檔時，轉換現有模板或裝置為自動切割檔案。

source: It is advised to use this functionality with discretion.
zh_tw: 建議謹慎使用此功能。

source: It is also possible to disallow users to change these settings.
zh_tw: 也可以禁止使用者更改這些設定。

source: It is also possible to make voice calls.
zh_tw: 也可進行語音通話，

source: It is also worth keeping in mind that, once the day's operations have been completed, cleaning staff must do a thorough job in ensuring that plant and equipment are properly cleaned and disinfected.
zh_tw: 同時，在結束每日的作業後，清潔人員必須全面清理環境以確保屠宰場和設備已清理並殺菌，

source: It is also worth keeping in mind the relationship between body temperature and bacterial growth.
zh_tw: 另外也需了解體溫與細菌生長之間的關係，

source: It is based on the Wiznet W5500 Ethernet chip (datasheet).
zh_tw: 其使用Wiznet W5500乙太網路晶片（數據資料表）。

source: It is compatible with ONVIF V1.02 or higher and ONVIF Profile S.
zh_tw: 相容於 ONVIF V1.02 以上版本和 ONVIF Profile S。

source: It is compatible with Unicode characters
zh_tw: 相容 Unicode 字元

source: It is compatible with the Arduino Uno and Mega (using the Ethernet library).
zh_tw: 此模組與Arduino Uno和Mega相容（使用乙太網路程式館）。

source: It is however possible to improve performance of urban water supply systems while continuing to expand the system and addressing the needs of the poor.
zh_tw: 然而同時改善城市供水系統，並繼續擴大供水系統且解決窮人的需求是可能實現的。

source: It is implicit that they must be conducted at the site mentioned in the order.
zh_tw: 此為隱性要求，供應商必須向訂購方咨詢確切要求。

source: It is important that quality control staff check carcasses before they enter the prechiller.
zh_tw: 品管人員在屠宰體進入預冷前的檢查也很重要。

source: It is important to focus that Digifort reposibility lies solely in the software operation.
zh_tw: 請注意 Digifort 只負責軟體操作功能。.

source: It is made in such a way that it can also be used when working with breadboards.
zh_tw: 其設計也能與麵包版一同使用。

source: It is not recommended to do it manually by holding the corners of the machine as it could damage the weight sensor or the transmission and disarrange the conveyors.
zh_tw: 不建議手動搬運機台四角，因為可能損壞秤重感應器或移動和使輸送帶錯位。

source: It is not unusual for the initial pressure to drop off due to the water soaking into the gaskets and/or trapped air being absorbed into the water.
zh_tw: 由於水浸滿了墊片且空氣溶於水中，通常初始壓力不會下降，

source: It is now universally accepted that water is an essential primary natural resource upon which nearly all social and economic activities and ecosystem functions depend.
zh_tw: 現在人們普遍承認，水是不可或缺的主要自然資源，幾乎所有社會和經濟活動以及生態系統的功能皆仰賴水資源。

source: It is placed at the end of the checkweigher.
zh_tw: 其置於檢重機末端。

source: It is possible to change the logo from the reports to the users' own.
zh_tw: 可變更報告之標誌為使用者自行設定之標誌。

source: It is possible to choose a quadrant of a mosaic on the desired monitor in order to receive the object to be sent via the Virtual Matrix.
zh_tw: 可於馬賽克之分割畫面上選擇欲接收目標物件之監視器，以透過虛擬矩陣傳送。

source: It is possible to configure a directory to back-up the system configurations and the number of days these backup files should be kept.
zh_tw: 可設置備份系統組態之資料夾和保留備份檔案之時間長度。

source: It is possible to differentiate original recordings from the ones downloaded from the SD-Cards, through the time line.
zh_tw: 能透過時間表區分原始錄影或由 SD 記憶卡下載之錄影。

source: It is possible, in the alarm and events POP-UP itself, to playback a video of the event immediately, with the information of the server which generated such alarm.
zh_tw: 可於警報中和事件快顯視窗中立即播放事件影像，並顯示警報來源伺服器的資訊。

source: It is programmed in % compared to Reject T-2 and the number of packs that should satisfy the condition is programmed in “Margin followed packages” parameter.
zh_tw: 其設定為相對退回 T-2 之 %，而包裝數須滿足「Margin followed packages (連續包裝邊際)」參數之設定條件。

source: It is programmed in % compared to T + 2.
zh_tw: 其設定為相對 T + 2 的 %。

source: It is programmed in % compared to T-2.
zh_tw: 其設定為相對 T - 2 的 %。

source: It is programmed in % of net.
zh_tw: 設定為淨重之 % 。

source: It is recommended for the long term operation of the table that an air drier is used.
zh_tw: 長期運作之機台建議使用空氣乾燥器。

source: It is recommended that the units be protected MCB’s or motor rated fuses.
zh_tw: 建議使用微型斷路器或馬達額定保險絲以保護設備。

source: It is recommended to calibrate the equipment each year to ensure that it is still under the criteria of desired precision.
zh_tw: 建議每年進行校正以確保其維持於所需精度標準之內。

source: It is recommended to have an empty folder for your published package (the Tool warns you of this).
zh_tw: 建議建立空的資料夾給發佈套裝程式使用（將會跳出警示視窗）。

source: It is recommended to power the board with an external power supply that can provide between 700mA and 1000mA.
zh_tw: 建議使用能提供700mA至1000mA間之外接電源為擴充模組板供電。

source: It is recommended using air pressure
zh_tw: 建議使用空壓清潔

source: It is specific for Tare-Weight type machines.
zh_tw: 用於計算箱重類型機台。

source: It is supplemented by a supply chain manual SlogM HUT DQ G32.
zh_tw: 供應鏈手冊 SlogM HUT DQ G32 中收錄了補充資訊，

source: It is supplemented by the details documented in the manual.
zh_tw: 手冊中收錄了詳細的補充資料。

source: It is useless if it is programmed average weight control = YES (Section “Other Options- Internal Data –Feedback”).
zh_tw: 若設定之平均重量管控 (average weight control = YES) 時此數值無效 (「其他選項-內部資料-回饋 (Other Options- Internal Data –Feedback)」章節)。

source: It is very hard to tell this is an object (foreground) pixel.
zh_tw: 這種情況下很難判斷這是一個物體（前景）像素，

source: It is what is called driving system and is formed by:
zh_tw: 其為驅動系統並具有以下功能：

source: It is worth remembering that a live bird has a body temperature of 40-42 °C.
zh_tw: 請記得活禽的體溫為 40-42 °C，

source: It is, for example, imperative to acknowledge women’s contributions to local water management and role in decision-making related to water.
zh_tw: 例如，承認婦女在地區水資源管理中的貢獻，以及她們在與水資源有關的決策中所扮演的角色。

source: It may also be used for cutting vinyl on flex faced and vacuum formed pan signs.
zh_tw: 也可用於切割金屬看板上之軟面及真空成形塑膠。

source: It must also be taken into account its width.
zh_tw: 也必須考慮寬度。

source: It must also show that this can be repeated based on the AIAG MSA standards.
zh_tw: 也必須證明此流程能依據 AIAG MSA 標準再現。

source: It must report any change in schedule to HUTCHINSON as soon as it occurs.
zh_tw: 一旦時程有所變更，應立即向 HUTCHINSON 回報。

source: It operates with the concept of alert groups in which, in the occurrence of a specific event, only the group configured to receive the alert shall be notified.
zh_tw: 其操作使用警報群組之概念，在發生特定的事件時，將只通知預設接收警報之群組。

source: It provides a graphical preview and current status of a running job and allows program feeds and speeds to be changed without pausing the program.
zh_tw: 其提供了圖形化預覽和目前運行中作業之狀態，並允許程式進料和行進中更改速度。

source: It provides a server performance monitoring tool through historical graphs with information such as: Processor usage, memory use, connected users, entry traffic in KB/s and outgoing traffic in KB/s.
zh_tw: 伺服器效能監控工具提供歷史圖表資訊如：處理器使用率、記憶體使用量、連接之使用者、上傳和下載傳輸量 (KB/s)。

source: It provides actions such as manual alarm, in which the operator shall be able to trigger the pro-active actions through a single click on a list of actions.
zh_tw: 系統提供手動警報功能，可讓操作人員點擊動作清單以起動主動警報動作。

source: It provides all the capabilities business users need at significant cost savings over Adobe.
zh_tw: 它提供所有企業用戶所需功能，相對 Adobe 能大幅的節省成本。

source: It provides all the capabilities healthcare users need at significant cost savings over Adobe.
zh_tw: 它提供所有醫療業使用者所需功能，相對 Adobe 能大幅的節省成本。

source: It provides all the capabilities legal users need at significant cost savings over Adobe.
zh_tw: 它提供所有法務使用者所需功能，相對 Adobe 能大幅的節省成本。

source: It provides all the critical business features you need without the cumbersome and costly print and pre-press functionality found in more expensive solutions.
zh_tw: 它提供您所需的所有重要業務功能，並去除了昂貴解決方案中的繁瑣且浪費的印刷和印前功能。
